<?php
return[
    'about_us_description1' => 'Компания CMM Investment Consulting Group  является уникальной черногорской компанией, которая за 15 лет своей работы стала компанией полного цикла: от создания идеи и концепции объекта недвижимости, до его строительства и реализации.
    ',

    'about_us_description2' => ' Компания была основана в результате слияния группы компаний с наиболее опытными специалистами на рынке недвижимости, туризма, инвестиционного консалтинга в Черногории. Сегодня Группа специализируется в продаже, покупке, аренде объектов недвижимости в Черногории, туризме, большом спектре сервисного обслуживания этих направлений, а также инвестиционном консалтинге. Имея большой опыт, компания сегодня реализует его и в виде собственных девелоперских проектов. 
',

    'about_us_description3' => 'Главный приоритет работы CMM  глубокое и всестороннее понимание потребностей клиента и его предпочтений, что вместе с нашим богатым инвестиционным опытом, позволяет клиенту чувствовать себя защищенным и  уверенным. ',
    'about_us_description4' => '     Быстрые развитие и рост компании СММ обеспечили выход компании на различные международные рынки:',
    'title_our_awards' => ' Наши награды',

    'title_cmm_montenegro' => 'CMM Черногория ',

    'cmm_montenegro_description' => '///fali tekst///',

    'title_cmm_management' => 'Сектор управления недвижимостью CMM',

    'cmm_management_description' => ' Сектор управления недвижимостью CMM является неотъемлемой частью компании CMM. Сектор управления недвижимостью CMM всегда учитывает индивидуальные потребности клиентов и предоставляет все услуги на высшем уровне. В руках надежных и опытных сотрудников Ваша недвижимость в Черногории всегда будет окружена заботой и вниманием.',

    'title_cmm_rental' => ' Аренда CMM',

    'cmm_rental_description' => ' Аренда недвижимости в Черногории идеальна для туристов, которые предпочитают самостоятельно организовывать отдых и хотят больше узнать об особенностях жизни в этой стране. Чаще всего иностранцы снимают жилье в разгар туристического сезона. Многие предпочитают арендовать недвижимость в курортных зонах, дома с видом на море или горы.',

    'title_cmm_team' => 'CMM TEAM',

    'title_contact_us' => ' СВЯЗАТЬСЯ С НАМИ',
    'sub_contact_russia' => ' Россия ',
    'contact_broj1_russia' => '+7 (499) 685 14 96',
    'contact_broj2_russia' => '+7 (499) 685 14 96',
    'contact_mail_russia' => ' Электронная почта: info@cmmmontenegro.ru',
    'contact_www_russia' => 'www.cmmmontenegro.ru',
    'contact_adresa_russia' => ' Наш адрес в Москве:',
    'adresa_russia' => ' Средняя Переяславская 13/2, Москва.',

    'sub_contact_montenegro' => ' Черногория:',
    'contact_broj_montenegro' => '+ 382 68 010 879',
    'contact_mail_montenegro' => ' Эл. Почта: office@cmmmontenegro.com',
    'contact_www_montenegro' => 'www.cmmmontenegro.com',
    'contact_adresa_montenegro' => ' Наш адрес в Черногории:',
    'adresa_montenegro' => ' Jadranski put b.b. Будва '

]
?>

