<?php
return[
"page_title" => "Экскурсии в Черногории",
"page_title_p" => " В Черногории огромное количество достопримечательностей, которые стоит посетить. Заказывая экскурсии «на улице», Вы не можете быть уверены в качественном обслуживании, и, что более важно, возможности вернуть свои деньги, если экскурсия была плохо организована.",
"page_title_p2" => "Заказывая экскурсии у нас, Вы уверены в сервисе, который Вы получите. Вы можете заказать индивидуальную экскурсию на комфортабельном автомобиле с гидом или заказать групповую экскурсию и отправиться в путешествие в небольшой приятной компании. Все наши машины новые, с кондиционерами. Кроме того у нас работают профессиональные и проверенные водители, наши гиды - это люди, которые знают о Черногории все!",
"cetinje" => "Цетине и гора Ловчен",
"dubrovnik" => "Дубровник",
"kotor" => "Котор",
"ostrog" => "Монастырь Острог",
"skadar_lake" => "Скадарское озеро",
]
?>