<?php
return[
    "location" => "Место расположения",
    "property_type" => "Тип недвижимости",
    "how_guests" => "Сколько гостей?",
"button_go" => "НАЙТИ!",

"hero_mobile1" => " Снять недвижимость ",
"hero_mobile2" => "в Черногории",
"hero_desktop" => " Снять недвижимость в Черногории ",

"form_p1" => " Где бы вы хотели арендовать недвижимость?",

"our_favourite_title" => "Наши фавориты",

"covid_section" => " Перед бронированием ознакомьтесь с ограничениями на поездки из-за COVID-19",

"learn_more" => " Узнать больше",
"property_title" => "Извините, особых свойств нет ",
"about_mne" => "О Черногории",
"about_mne_p1" => "События / Фестивали / Вечеринки / Праздники",
]
?>
