<?php
return[
    "news_title" => "О ЧЕРНОГОРИИ
    ",
    
    "news_title_p" => "
    События / Фестивали / Вечеринки / Праздники",
    
    "faq_title" => "Часто задаваемые вопросы",
    "more_rec_news" => "Больше рекомендуемых новостей :",

    "tourist" => "Туристический  ",
    "corner" => "уголок",
    "tourist_corner" => "Туристический уголок",
    "car_rental" => "Аренда машины",
    "yacht_rental" => "Аренда яхты",
    "exc" => "Экскурсии",
    "transf" => "Трансферы",
    "rent_property" => "Аренда недвижимости  ",
    "news" => "Новости   ",
    "p_fo_sale" => "Купить недвижимость ",
    "about" => "О нас",
    "contact" => "Связаться с нами",

]
?>