<?php
return[
"click_here" => " Нажмите здесь, чтобы увидеть все возможности / удобства.",
"property_description" => " Описание недвижимости ",
"terms_and_cond" => " Условия и положения ",
"night" => " ночь ",
"check_in" => " РЕГИСТРИРОВАТЬСЯ ",
"checkout" => " ПРОВЕРИТЬ ",
"guests" => "Guests",
"book_your_property" => " ЗАБРОНИРОВАТЬ НЕДВИЖИМОСТЬ",
"book_through_email" => " Забронируйте проживание по электронной почте ",
"step_back" => "шаг назад ",
"just_one_more" => " Еще один шаг, и готово. После этого мы свяжемся с вами.",
//////////////////////////////
"form_name" => " ИМЯ ",
"form_surname" => " ФАМИЛИЯ ",
"form_phone" => " ТЕЛЕФОННЫЙ НОМЕР ",
"form_email" => " ЭЛЕКТРОННОЕ ПИСЬМО ",
"form_send" => " ОТПРАВИТЬ ЗАПРОС ",
"form_send_p" => "Наш представитель свяжется с вами по электронной почте как можно скорее.",
///////////////////////////////
"google_maps_location" => " Расположение на гугл картах ",
"more_like_this" => " Больше похоже на это ",
"covid_19" => "Перед бронированием ознакомьтесь с 
ограничениями на поездки из-за COVID-19.",
"learn_more" => " Узнать больше",
///////////////////////////////
"no_specials" => " Извините, особых свойств нет ",


"facilities" => "Услуги / Удобства
",

]
?>