<?php
return[
"rent_car_title" => "Аренда автомобилей в Черногории",

"rent_car_subtitle" => "Отправляйтесь в путешествие по дорогам Черногории: покорите горы и насладитесь потрясающими видами.",

"rent_car_p" => "Аренда автомобилей - одна из самых востребованных услуг нашей компании. Главная особенность автопутешествия по Черногории заключается в том, что за каждым поворотом извилистой горной дороги Вас ожидает пейзаж, захватывающий дух, будоражащий любопытство, желание узнать, что же сокрылось за следующим поворотом.",

"rent_car_p2" => "Воспользовавшись услугой проката автомобилей, Вы приобретете свободу передвижения. Мы предлагаем большой выбор автомобилей на любой вкус: от недорогих компактных автомобилей стоимостью 35-40 евро в сутки до джипов и кабриолетов премиум-класса.",

"form_title" => "Найдите идеальный автомобиль для проживания в Черногории ",
"pick_up_date" => "ДАТА ПОЛУЧЕНИЯ",
"valid_confirm" => "Выглядит хорошо!",
"drop_off_date" => "ДАТА ВОЗВРАТА",
"pick_up_time" => "ВРЕМЯ ПОЛУЧЕНИЯ",
"drop_off_time" => "ВРЕМЯ ВОЗВРАТА",
"pick_up_location" => "МЕСТО ПОЛУЧЕНИЯ",
"drop_off_location" => "МЕСТО ВОЗВРАТА",

"book_your_car" => " Забронируйте авто",
"book_your_stay" => "Забронируйте проживание по электронной почте ",
"step_back" => "шаг назад ",
"one_more_step" => " Еще один шаг, и готово. После этого мы свяжемся с вами." ,
"form_name" => "ИМЯ ",
"form_surname" => "ФАМИЛИЯ" ,
"form_phone" => "ТЕЛЕФОННЫЙ НОМЕР",
"form_email" => "ЭЛЕКТРОННОЕ ПИСЬМО ",
"form_send" => "ОФОРМИТЬ ЗАЯВКУ",
"form_p" => "Наш представитель свяжется с вами по электронной почте как можно скорее.",
]
?>