<?php
return[
"rent_a_yacht_title" => " Аренда яхты в Черногории",
"rent_a_yacht_subtitle" => " `` Разве можно заблудиться в море`` ",
"rent_a_yacht_p1" => " Аренда яхты в Черногории - достойный выбор, который сделает ваше пребывание в Черногории еще более роскошным и запоминающимся. Попробуйте арендовать лодку и отправиться в плавание по черногорскому побережью, и вы поймете, что отныне Вы не сможете отказаться от такого досуга.",
"rent_a_yacht_p2" => "Возможна также аренда моторных яхт, яхт для комфортного отдыха или участия в регате, яхт-ресторанов для банкетов, свадеб и других торжеств. Благодаря нашей команде профессионалов мы обеспечиваем обслуживание и гарантию идеального состояния яхт.",
"form_title1" => "Наслаждайтесь синими красками Адриатического моря и отдыхайте душой и телом на яхте..",
"pickup_date" => "ПОДОБРАТЬ ДАТУ ",
"dropoff_date" => "ДАТА ВЫЕЗДА ",
"num_of_people" => "ЧИСЛО ЛЮДЕЙ ",
"book_button" => "ЗАБРОНИРОВАТЬ ЯХТУ ",
"book_p1" => "Забронируйте проживание по электронной почте ",
"step_back_button" => "шаг назад",
"form_title2" => "Еще один шаг, и готово. После мы свяжемся с вами.",
"form_name" => "ИМЯ",
"validation_text" => "Выглядит хорошо!",
"form_surname" => "ФАМИЛИЯ",
"form_number" => "ТЕЛЕФОННЫЙ НОМЕР",
"form_mail" => "ЭЛЕКТРОННОЕ ПИСЬМО",
"send_button" => "ОТПРАВИТЬ ЗАПРОС",
"send_p1" => "Наш представитель свяжется с вами по электронной почте в ближайшее время и сообщит подтверждение.",
]
?>

