<?php
return[
"transfers_title" => "ТРАНСФЕРЫ ПО ЧЕРНОГОРИИ ",
"transfers_subtitle" => " Запланируйте трансфер и наслаждайтесь отдыхом в Черногории..",
"transfers_p1" => "Если у Вас запланирован длительный переезд по территории страны или Вы хотите выехать соседние страны, то Вам необходим трансфер! Обращаясь в нашу компанию, Вы получаете возможность выбрать 2 типа автомобиля в зависимости от количества путешествующих. Индивидуальный трансфер подразумевает сопровождение гостей фактически в любое время суток и в любом направлении. Групповые трансферы подразумевают групповую пассажирскую перевозку, совершаемую согласно заранее утвержденного расписания. ",
"transfers_p2" => "Заметим, что помимо трансферов в/из аэропорт/а, довольно популярны и трансферы в курортные и исторические центры Черногории. Люди, которые ценят каждую минуту своего времени на отдыхе, предпочитают заказать трансфер и отправиться на экскурсии по городам Черногории. У нас комфортные, чистые машины и профессиональные и вежливые водители..",

"form_title1" => "Найдите идеальный автомобиль для проживания в Черногории",
"pickup_date" => "ДАТА ПОЛУЧЕНИЯ",
"dropoff_date" => "ДАТА ВОЗВРАТА",
"pickup_time" => "ВРЕМЯ ПОЛУЧЕНИЯ",
"dropoff_time" => "ВРЕМЯ ВОЗВРАТА",
"pickup_location" => "МЕСТО ПОЛУЧЕНИЯ",
"dropoff_location" => "МЕСТО ВОЗВРАТА",

"book_button" => "BOOK TRANSFER",
"book_p1" => "Забронируйте проживание по электронной почте",
"step_back_button" => "шаг назад ",
"form_title2" => "Еще один шаг, и готово. После этого мы свяжемся с вами. ",
"form_name" => "ИМЯ ",
"validation_text" => "Выглядит хорошо!",
"form_surname" => "ФАМИЛИЯ ",
"form_number" => "ТЕЛЕФОННЫЙ НОМЕР ",
"form_mail" => "ЭЛЕКТРОННОЕ ПИСЬМО ",
"send_button" => "ОФОРМИТЬ ЗАЯВКУ",
"send_p1" => "Наш представитель свяжется с вами по электронной почте как можно скорее.",
]
?>

